// © Copyright 2004-2013, 2015-2017 HP Development Company, L.P.

// Text fields' values
PrinterStatusTitleTextFieldValue = "Enhedsstatus:";
SuppliesTitleTextFieldValue = "Tilbehør:";
PrinterNameTitleTextFieldValue = "Printernavn:";
ModelTitleTextFieldValue = "Modelnavn:";

//Control titles
DeviceOKButtonTitle = "OK";
SupplyInfoTaskTitle = "Oplysninger om tilbehør";
TravelInfoTaskTitle = "Rejseoplysninger";

InkStatusConsumableForAnotherPrinter = "Original HP-blækpatron til en anden printer";
UnexpectedInstantInkInstalledName = "Uventet Instant Ink er installeret";
HPIICartridgeInstalled = "HP Instant Ink-patron installeret";

// Device states
IdleName = "Ledig";
BusyName = "Optaget";
InitializingName = "Initialiserer";
PrintingName = "Udskriver";
WarmupName = "Varmer op";
ReportsPrintingName = "Meddeler udskrivning";
CancelingName = "Annullerer…";
CalibratingName = "Kalibrerer…";
ScanningName = "Scanner…";
FaxDialingName = "Fax ringer op…";
FaxProblemName = "Faxproblem";
FaxProcessingName = "Fax behandles…";
FaxConnectingName = "Fax tilslutter…";
FaxSendingName = "Fax sendes…";
FaxReceivingName = "Fax modtages…";
FaxBlockingName = "Faxblokering…";
FaxCommunicationErrorName = "Faxkommunikationsfejl";
CopyingName = "Kopierer";
IOStallName = "IO-stop";
GeneralPrinterError = "Generel printerfejl";
PrinterErrorName = "Printerfejl";
PrinterFailure = "Printerfejl";
PrintSystemProblemName = "Problem med udskrivningssystemet";
PrinterProblemName = "Printerproblem";
PrintingInQuietModeName = "Udskrivning i Lydsvag tilstand";
CopyingInQuietModeName = "Kopiering i stille tilstand";
PaperSizeMismatchName = "Papirstørrelsesuoverensstemmelse";
PaperSizeMismatchTitle = "Papirstørrelsesuoverensstemmelse";
QuietModeIgnoredName = "Lydløs tilstand midlertidigt deaktiveret";
InkCarriageStallName = "Blækpatronvognen er gået i stå";
PrintheadFailedOrMissedName = "Manglende printhoved eller fejl i printhoved";
ProblemWithPrintheadName = "Problem med skrivehovedet";
PaperJamOrTrayProblemTitle = "Papirstop eller problemer med papirbakke";
RealTimeClockFailureName = "Problem med forberedelse af printer";
ActionRequired = "Handling påkrævet";

DeviceStatusUnknown = "Ukendt";

FeederJammedOrDirtyName = "Dokumentføderen sidder fast eller er snavset";

DiaperFullWarning = "Advarsel om blækservicekapacitet";

DryTimeWaitName = "Tørretidsventefunktion";
DryTimeWaitTitle = "Tørretidsventefunktion";
DryTimeWaitMsg = "Enheden holder pause for at lade blækket tørre.\nHvis dette er et automatisk tosidet udskriftsjob, må du ikke fjerne papiret. Papiret vil blive trukket tilbage ind i enheden for at udskrive den anden side.";

PenChangeName = "Ændring af pen";
BannerEjectNeededName = "Udtagning af bannerpapir påkrævet";
BannerMismatchName = "Banneruoverensstemmelse";
PhotoMismatchName = "Fotouoverensstemmelse";
DuplexMismatchName = "Dupleksuoverensstemmelse";

CarriageStallName = "Vognstop";
CarriageStallTitle = "Vognen er stoppet";
CarriageStallMsg = "Printerpatronholderen kan ikke flytte sig.\nSluk for strømmen til enheden. Kontrollér enheden for papirstop eller anden forhindring.";

PrintBarStallName = "Udskriftsbjælkestand";

PaperStallName = "Papirstop";

PenFailureName = "Penfejl";
InkSystemFailureName = "Blæksystemfejl";
InkCartridgeFailureName = "Blækpatronfejl";
CartridgeProblemName = "Problem med patron";
IncompatibleCartridgesName = "Inkompatible patroner";
IncompatibleInkCartridgesName = "Inkompatible blækpatroner";
IncompatibleTonerName = "Inkompatibel patron";
IncompatibleDrumName = "Inkompatibel tromle";
CartridgeInWrongOrderName = "Blækpatroner er ikke installeret korrekt";
InkCartridgesMissingName = "Blækpatroner mangler";
InkCartridgeProblemName = "Problem med blækpatron";
HPProtectedCartridgeInstalledName = "HP-beskyttet patron installeret";
HPProtectedDrumInstalledName = "HP Protected-tromle er installeret";
UsedHPInstantInkCartridgeTitle = "Brugt HP Instant Ink-patron";
UsedHPInstantInkCartridge = "Den ovenfor anførte patron kan kun bruges i den HP Instant Ink-printer, som patronen oprindeligt blev installeret i, og skal udskiftes.";
TrialConsumableCountExceededName = "Ikke-understøttet patron installeret";
ReplaceFaultySupplyTitle = "Udskrift fejlbehæftet blækpatron eller skrivehoved.";
ReplaceFaultySupplyMsg = "Der er opstået et alvorligt problem med en af blækpatronerne eller et af skrivehovederne. Udskift med en HP-blækpatron eller et HP-skrivehoved.";
CommunicationFailureName = "Kommunikationsfejl";
ConsumableSubscriptionOptionNotSetName = "Afslut opsætning af printer";
NonInstantInkCartridgeInstalledName = "Der er installeret en blækpatron, som ikke er Instant Ink";
InstantInkReadyCartridgesInstalledName = "HP Instant Ink Ready-patroner installeret";
PHAStartupBlockedName = "Brug nye patroner ved opstart";
UsedCartridgeNotRecommendedForStartupName = "Det anbefales, at der ikke anvendes brugte patroner ved opstart";
PHAStartupFailedName = "Fejl i skrivehovedet";
SetupSupplyUpgradeFailedName = "Problem med startpatronerne";
CartridgeSensorFailureName = "Svigt i blækpatrons sensor";
CartridgeSensorErrorName = "Fejl i patronsensor";
SHAIDOOITooEarlyFailureName = "Problem med forsyningssystem";
InsufficientPrinterMemoryName = "Utilstrækkelig printerhukommelse";
TonerMemoryMissingName = "Der mangler muligvis patronhukommelse";
DrumMemoryMissingName = "Tromlehukommelse ser ud til at mangle";
UnauthorizedDrumName = "Ikke godkendt tromle";
PrinterMaintenanceName = "Printervedligeholdelse";
PrinterMispickName = "Fejlvalg af printer";
WrongCartridgeInSlotName = "Forkert patron indsat på pladsen";
ManuallyFeedName = "Manuel papirindføring";
PrintOnBothSidesName = "Manuel dupleks";
ReplaceCartridgePrintingBlackName = "Erstat patron med sort farve";
OverFilledDetectionName = "For meget papir i printeren";

HSDOlderGenerationCartridgeTitle = "Der er installeret en ældre type blækpatron";

HardErrorName = "Alvorlig fejl";
InstallFuserName = "Sluk. Installer fikseringsenheden igen.";
PoweringDownName = "Lukker ned";
FPTestName = "FP-test";
HydeMissingName = "Hyde mangler";
OutputBinFullName = "Udbakken er fuld";
MediaSizeMismatchName = "Mediestørrelsesuoverensstemmelse";
ManualDuplexBlockName = "Manuel dupleksblokering";
ServiceStallName = "Servicestop";
ServiceStationStalledName = "Servicestationen er stoppet";
MediaTooShortToPrintName = "Papir for kort";
MediaTooShortToAutoDuplexName = "Papiret er for kort til auto-dupleks";
MediaTooLongToAutoDuplexName = "Papiret er for langt til auto-dupleks";
MediaPromptName = "Medieprompt";

ScannerUnknownErrorName = "Ukendt fejl med scanner";
ScannerInvalidMediaSizeName = "Fejl i størrelse på scannerpapir";
ScannerFeederOpenName = "Dækslet til den automatiske dokumentføder (ADF) er åbent";
ScannerFeederJamName = "Papirstop i den automatiske dokumentføder";
ScannerFeederEmptyName = "Dokumentfremføreren er tom";
ScannerFeederLoadedName = "Dokument ilagt";
ScannerMispickName = "ADF-fejlindføring";
ScannerProcessingName = "Scanning behandles";
ScannerFeederJamOrDirtyName = "Dokumentfremføreren (ADF) sidder fast eller er snavset";

OutOfInkName = "Mangler blæk";
OutOfInkTitle = "Blækpatron(er) tom(me)";
OutOfInkMsg = "Der er ingen blæk til udskrivning.\nDu skal installere mindst en af de primære farveforsyninger eller den sorte forsyning for at fortsætte udskrivning.";
CartridgeVeryLowName = "Meget lavt blækniveau";

LIOProtoErrorName = "LIO-protofejl";
PumpStallName = "Pumpestop";
Tray2MissingName = "Bakke 2 mangler";
TrayAlmostEmptyName = "Lav papirmængde";
DuplexerMissingName = "Dupleksenhed mangler";
RearTrayMissingName = "Bageste bakke mangler";
PenNotLatchedName = "Pen er ikke låst fast";
ManualFeedBlockName = "Blokering af manuel fremføring";
TrayMissingName = "Papirbakke mangler";
TrayMissingOrOpenName = "Bakke mangler eller står åben";
InputTrayFailedToOpenName = "Papirbakke blokeret";

NonHPInkName = "Ikke HP-blæk";
NonHPInkTitle = "Ikke-HP blækpatron(er)";
NonHPInkMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden af forbrugsvarer, som ikke er fra HP. Printerservice eller reparationer, der er nødvendige som et resultat af brugen af forbrugsvarer, der ikke er fra HP, vil ikke blive dækket af garantien.\nHvis du mener, du har købt en ægte HP-printerpatron, bedes du besøge os på: www.hp.com/go/anticounterfeit.\nÆgte HP-forbrugsvarer er udviklet og testet med HP-printere for at hjælpe dig med nemt at producere fantastiske resultater igen og igen.";
NonHPInkRecoverableMsg = "HP anerkender kundernes præferencer, men kan ikke garantere for kvaliteten eller driftssikkerheden for ikke-HP-blækpatroner. Printerservice eller reparationer, som er et resultat af brugen af ikke-HP-blækpatroner, dækkes ikke af garantien. Hvis du vil fortsætte med at udskrive med en ikke-HP-blækpatron, skal du trykke på og holde Afbryderknappen nede, trykke på knappen Genoptag tre gange og slippe Afbryderknappen. Udskriftskvaliteten og oplysninger om blækniveau kan blive berørt. Ellers skal du skifte til HP-blækpatron(er). Hvis du tror, at du har købt en original HP-blækpatron, kan du besøge www.hp.com/go/anticounterfeit.";

PPCResumeName = "PPC-resumé";
MediaTypeMismatchName = "Medietypeuoverensstemmelse";
CustomMediaMismatchName = "Uoverensstemmelse m.h.t. brugerdefineret medie";
PenCleaningName = "Rensning af pen";
PenCheckingName = "Kontrol af pen";
ParsingName = "Parser";
DryingMediaName = "Tørrer medie";
AccessingPensName = "Adgang til penne";
AligningPensName = "Justerer penne";
LoadingMediaName = "Ilægning af medie";
UnloadingMediaName = "Udtagning af medie";
NestingPlotsName = "Nesting-punkter";
ReplacingPrintKitName = "Erstatter udskrivningssæt";
GoingOnName = "Fortsætter";
TransitionName = "Overgang";
PanelAccessName = "Forreste panel åbnet";

ParserErrorName = "Parser-fejl";
PenMissingName = "Pen mangler";
IncorrectPenInstalledName = "Forkert pen installeret";
TrayMediaJamName = "Papirstop i bakke";
MediaUnavailableName = "Medie ikke tilgængeligt";
UnknownMediaName = "Ukendt medie";
MediaLevelInWrongPositionName = "Medieniveau i forkert position";
MediaMisalignedName = "Medie ikke justeret korrekt";
MediaInWrongFormatName = "Medie i forkert format";
MediaMispositionedName = "Medie i forkert position";
MediaEdgeNotDetectedName = "Mediekant ikke fundet";
InkSupplyMissingName = "Blæktilførsel mangler";
IncorrectInkSupplyInstalledName = "Forkert blækpatron installeret";
InkSharedAddressError = "Problem med blækpatron";
InkSupplyFailureName = "Fejl i blæktilførsel";
PenCleanerMissingName = "Penrenser mangler";
PenCleanerIncorrectName = "Forkert penrenser";

UpgradableSupplyName = "Sikker opgradering registreret";
SupplyUpgradeSuccessName = "Sikker opgradering gennemført";
SupplyUpgradeFailedName = "Sikker opgradering ikke gennemført";

SubscribedPagesLowName = "Abonnerede sider lave";
SubscribedPagesVeryLowName = "Meget lav på abonnerede sider";
SubscribedPagesOutName = "Ikke flere abonnerede sider";
SubscriptionNeedToConnectName = "Abonnementet kræver en internetforbindelse";
SubscriptionSuccessfulName = "Blækabonnement vellykket";
SubscriptionCancellationSuccessfulName = "Blækabonnement er ophævet";
SupplyNeedsEnrollmentName = "Tilmelding til Instant Ink påkrævet";
NeedToOrderCartridgeName = "Der skal bestilles en patron";
ImportantMessageName = "Vigtig besked tilgængelig";

PhotoTrayProblemName = "Fotobakkeproblem";
CriticalConditionName = "Kræver tilsyn";
CriticalConditionTitle = "Enheden kræver tilsyn";
CriticalConditionMsg = "Der er flere oplysninger i meddelelserne på kontrolpanelet.";

OutputTrayClosedName = "Udskriftsbakken er lukket";
OutputTrayClosedTitle = "Udskriftsbakken er lukket";
OutputTrayClosedMsg = "Udskriftsbakken skal være åben for at udskrive. Åbn udskriftsbakken.";

LowPaperTitle = "Lavt papirniveau";
LowPaperMsg = "Læg mere papir i arkføderen.";
LowPaperName = "Lavt papirniveau";

NoPaperName = "Mangler papir";
NoPaperTitle = "Mangler papir";
NoPaperMsg = "Der er ikke mere papir i enheden. Læg papir i papirbakken.";
OutOfPaperTitle = "Ikke mere papir i enheden";
OutOfPaperMsg = "Læg mere papir i, og tryk på knappen $FrontPanelAcceptButton$ på enheden.";

TrayOpenTitle = "Papirbakken er åben";
TrayOpenMsg = "Luk alle papirbakker";
TrayOpenName = "Papirbakke er åben";

DoorOpenTitle = "Dør/dæksel er åben";
DoorOpenMsg = "Enheden kan ikke udskrive, fordi et dæksel er åbent. Luk alle dæksler på enheden.";
DoorOpenName = "Dør/dæksel er åben";
FrontDoorOpenTitle = "Forreste dæksel er åbent";
FrontDoorOpenName = "Forreste dæksel er åbent";
RearDoorOpenTitle = "Bagerste dæksel er åbent";
RearDoorOpenName = "Bagerste dæksel er åbent";

CloseLeftDoorName = "Luk venstre låge";
CloseRightDoorName = "Luk højre låge";
CloseLowerRightDoorName = "Luk nederste højre låge";
DefectiveMemoryName = "Hukommelsesfejl";
DefectiveMemoryOnTonerName = "Hukommelsesfejl i forbrugsvare for patron";
DefectiveMemoryOnDrumName = "Hukommelsesfejl i forsyning for tromle";

JammedTitle = "Papirstop";
JammedMsg = "Der opstod et papirstop. Find det papir, der sidder fast, og fjern det.";
PaperJamTitle = "Papirstop";
PaperJamMsg = "Papir sidder fast (eller er indført forkert). Fjern det fastkørte papir, og tryk på knappen $FrontPanelAcceptButton$ på enheden.";

ADFPickErrorTrayName = "Forkert valg af dokumentføder";
ADFJammedTrayName = "Dokumentføderstop";

CarriageJamTitle = "Vognstop";
CarriageJamMsg = "Der opstod et vognstop. Find det papir, der sidder fast, og fjern det.";
CarriageJamName = "Vognstop";

PaperJamInTrayName = "Papirstop i bakke";
PaperJamInFuserName = "Papirstop i fikseringsenhed";
PaperJamInOutputTrayName = "Papirstop i udbakke";
PaperJamInDuplixerName = "Papirstop i dupleksenhed";

OfflineTitle = "Enheden er offline";
OfflineMsg = "Enheden er offline og kan ikke behandle udskriftsjobs.";
OfflineName = "Offline";

StartupRoutineFailedName = "Blækadvarsel ved startrutine";
CartridgeCounterfeitOrUsedName = "Der er fundet brugte patroner eller efterligninger";
SupplyCartridgeRefilledName = "Der er fundet brugte eller genopfyldte patroner eller efterligninger";
CartridgeCounterfeitAdvisoryName = "Råd i forbindelse med efterligningspatroner";

UnauthorizedSupplyName = "Uautoriseret patron";

CartridgeMissingOrPaperJamTitle = "Papirstop, eller sort patron mangler";
CartridgeMissingOrPaperJamMsg = "Installer sort patron, eller fjern papir, og åbn og luk dæksel.";
CartridgeMissingOrPaperJamName = "Papirstop, eller sort patron mangler";

InsertSETUPCartridge = "Indsæt startpatronen";
InsertNonSETUPCartridge = "Indsæt en patron, som ikke er startpatron";

WaxSpittoonReplaceNeededTitle = "Udskift blækmodulet øjeblikkeligt.";
WaxSpittoonReplaceNeededMsg = "Blækmodulet er fuldt. Når det er fuldt, holder printeren op med at udskrive. Hvis du allerede har et nyt blækmodul, skal du udskifte det gamle blækmodul ved at følge anvisningerne på det nye modul. Er dette ikke tilfældet, kan du bestille et nyt blækmodul via www.hp.com/support/dj460 eller ved at kontakte HP’s kundesupport. I mellemtiden skal højre printerpatron tages ud for at fortsætte udskrivningen. Printeren kan udskrive ved hjælp af farvepatronen alene, men de udskrevne farver og udskrivningshastigheden kan blive påvirket.";
WaxSpittoonReplaceNeededName = "Voksbakken er fuld.";

PrintheadsServiceStatus = "Penservicering";
PrintheadsServiceSupplies = "Servicering af skrivehoveder";

PaperMismatchTitle = "Papiruoverensstemmelse";
PaperMismatchMsg = "Det registrerede papir stemmer ikke overens med det valgte papirformat. Tryk på $FrontPanelAcceptButton$ og vælg derefter et andet papirformat eller skift papiret i enheden.";
UnexpectedPaperSizeName = "Uventet papirstørrelse";

BlackCartridgeMisinstalledName = "Den sorte printerpatron er isat forkert.";
BlackCartridgeMisinstalledTitle = "Den sorte printerpatron er isat forkert.";
BlackCartridgeMisinstalledMsg = "Der er problemer med den sorte printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver muligvis langsommere, og de udskrevne farver afviger muligvis fra de farver, der udskrives, når begge printerpatroner er isat.";
BlackCartridgeMisinstalledShortMsg = "Der er problemer med den sorte printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDeviceBlackCartridgeMisinstalledMsg = "Der er problemer med den sorte printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

ColorCartridgeMissingTitle = "Farve printerpatron mangler.";
ColorCartridgeMissingMsg = "Farve printerpatron blev ikke fundet i printeren, fordi den er isat forkert eller mangler. Printeren kan udskrive ved hjælp af en enkelt printerpatron, men de udskrevne farver og udskrivningshastigheden kan blive påvirket. Hvis du for nylig har isat en printerpatron, skal du kontrollere, at du har fjernet beskyttelsesfilmen over dysen på printerpatronen.";

ColorCartridgeMisinstalledName = "Farvepatronen er isat forkert.";
ColorCartridgeMisinstalledTitle = "Farvepatronen er isat forkert.";
ColorCartridgeMisinstalledMsg = "Der er problemer med farvepatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver muligvis langsommere, og de udskrevne farver afviger muligvis fra de farver, der udskrives, når begge printerpatroner er isat.";
ColorCartridgeMisinstalledShortMsg = "Der er problemer med farvepatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDeviceColorCartridgeMisinstalledMsg = "Der er problemer med farvepatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

PhotoCartridgeMisinstalledName = "Fotopatronen er isat forkert.";
PhotoCartridgeMisinstalledTitle = "Fotopatronen er isat forkert.";
PhotoCartridgeMisinstalledMsg = "Der er problemer med fotopatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver muligvis langsommere, og de udskrevne farver afviger muligvis fra de farver, der udskrives, når begge printerpatroner er isat.";
PhotoCartridgeMisinstalledShortMsg = "Der er problemer med fotopatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDevicePhotoCartridgeMisinstalledMsg = "Der er problemer med fotopatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

GrayCartridgeMisinstalledName = "Den grå printerpatron er isat forkert.";
GrayCartridgeMisinstalledTitle = "Den grå printerpatron er isat forkert.";
GrayCartridgeMisinstalledMsg = "Der er problemer med den grå printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver muligvis langsommere, og de udskrevne farver afviger muligvis fra de farver, der udskrives, når begge printerpatroner er isat.";
GrayCartridgeMisinstalledShortMsg = "Der er problemer med den grå printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDeviceGrayCartridgeMisinstalledMsg = "Der er problemer med den grå printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

BlackCartridgeErrorName = "Problemer med den sorte printerpatron";
BlackCartridgeErrorTitle = "Problemer med den sorte printerpatron";
BlackCartridgeErrorMsg = "Der er problemer med den sorte printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver alle dokumenter i gråtoneskala, når kun den tilbageværende printerpatron anvendes.";
BlackCartridgeErrorShortMsg = "Der er problemer med den sorte printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDeviceBlackCartridgeErrorMsg = "Der er problemer med den sorte printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

ColorCartridgeErrorName = "Problemer med farvepatronen";
ColorCartridgeErrorTitle = "Problemer med farvepatronen";
ColorCartridgeErrorMsg = "Der er problemer med farvepatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver alle dokumenter i gråtoneskala, når kun den tilbageværende printerpatron anvendes.";
ColorCartridgeErrorShortMsg = "Der er problemer med farvepatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDeviceColorCartridgeErrorMsg = "Der er problemer med farvepatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

PhotoCartridgeErrorName = "Problemer med fotopatronen";
PhotoCartridgeErrorTitle = "Problemer med fotopatronen";
PhotoCartridgeErrorMsg = "Der er problemer med fotopatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver alle dokumenter i gråtoneskala, når kun den tilbageværende printerpatron anvendes.";
PhotoCartridgeErrorShortMsg = "Der er problemer med fotopatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDevicePhotoCartridgeErrorMsg = "Der er problemer med fotopatronen. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

GrayCartridgeErrorName = "Problemer med den grå printerpatron";
GrayCartridgeErrorTitle = "Problemer med den grå printerpatron";
GrayCartridgeErrorMsg = "Der er problemer med den grå printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver alle dokumenter i gråtoneskala, når kun den tilbageværende printerpatron anvendes.";
GrayCartridgeErrorShortMsg = "Der er problemer med den grå printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
OnePenDeviceGrayCartridgeErrorMsg = "Der er problemer med den grå printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";

LeftCartridgeMissingTitle = "Venstre printerpatron mangler.";
LeftCartridgeMissingMsg = "Venstre printerpatron blev ikke fundet i printeren, fordi den er isat forkert eller mangler. Printeren kan udskrive ved hjælp af en enkelt printerpatron, men de udskrevne farver og udskrivningshastigheden kan blive påvirket. Hvis du for nylig har isat en printerpatron, skal du kontrollere, at du har fjernet beskyttelsesfilmen over dysen på printerpatronen.";
LeftCartridgeMissingShortMsg = "Venstre printerpatron blev ikke fundet i printeren, fordi den er isat forkert eller mangler. Hvis du for nylig har isat en printerpatron, skal du kontrollere, at du har fjernet beskyttelsesfilmen over dysen på printerpatronen.";
LeftCartridgeMissingName = "Venstre printerpatron mangler.";

LeftCartridgeMisinstalledTitle = "Venstre printerpatron er isat forkert.";
LeftCartridgeMisinstalledMsg = "Der er problemer med venstre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver muligvis langsommere, og de udskrevne farver afviger muligvis fra de farver, der udskrives, når begge printerpatroner er isat.";
LeftCartridgeMisinstalledShortMsg = "Der er problemer med venstre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
LeftCartridgeMisinstalledName = "Venstre printerpatron er isat forkert.";

LeftCartridgeIncorrectTitle = "Forkert printerpatron";
LeftCartridgeIncorrectMsg = "Der er problemer med venstre printerpatron. Mindst én af printerpatronerne i printeren er ikke beregnet til brug i denne printer. Yderligere oplysninger om, hvilke printerpatroner der passer til din printer, findes på skærmbilledet \"$SupplyInfoTask$\".";
LeftCartridgeIncorrectName = "Forkert printerpatron";

LeftCartridgeErrorTitle = "Problemer med venstre printerpatron";
LeftCartridgeErrorMsg = "Der er problemer med venstre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver alle dokumenter i gråtoneskala, når kun den tilbageværende printerpatron anvendes.";
LeftCartridgeErrorShortMsg = "Der er problemer med venstre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
LeftCartridgeErrorName = "Problemer med venstre printerpatron";

LeftCartridgeExpiredTitle = "Patron er udløbet - Venstre";
LeftCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Venstre.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

LeftCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Venstre";
LeftCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

LeftCartridgeLowTitle = "Patron er ved at være tom - Venstre";
LeftCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

LeftCartridgeOutTitle = "Patron er ved at være tom - Højre";
LeftCartridgeOutMsg = "Sæt en ny HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

RightCartridgeMissingTitle = "Højre printerpatron mangler";
RightCartridgeMissingMsg = "Højre printerpatron blev ikke fundet i printeren, fordi den er isat forkert eller mangler. Printeren kan udskrive ved hjælp af farvepatronen alene, men de udskrevne farver og udskrivningshastigheden kan blive påvirket. Hvis du for nylig har isat en printerpatron, skal du kontrollere, at du har fjernet beskyttelsesfilmen over dysen på printerpatronen.";
RightCartridgeMissingShortMsg = "Højre printerpatron blev ikke fundet i printeren, fordi den er isat forkert eller mangler. Hvis du for nylig har isat en printerpatron, skal du kontrollere, at du har fjernet beskyttelsesfilmen over dysen på printerpatronen.";
RightCartridgeMissingName = "Højre printerpatron mangler.";

RightCartridgeMisinstalledTitle = "Højre printerpatron er isat forkert.";
RightCartridgeMisinstalledMsg = "Der er problemer med højre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver muligvis langsommere, og de udskrevne farver afviger muligvis fra de farver, der udskrives, når begge printerpatroner er isat.";
RightCartridgeMisinstalledShortMsg = "Der er problemer med højre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
RightCartridgeMisinstalledName = "Højre printerpatron er isat forkert.";

RightCartridgeIncorrectTitle = "Forkert printerpatron";
RightCartridgeIncorrectMsg = "Der er problemer med højre printerpatron. Mindst én af printerpatronerne i printeren er ikke beregnet til brug i denne printer. Yderligere oplysninger om, hvilke printerpatroner der passer til din printer, findes på skærmbilledet \"$SupplyInfoTask$\".";
RightCartridgeIncorrectName = "Forkert printerpatron";

RightCartridgeErrorTitle = "Problemer med højre printerpatron";
RightCartridgeErrorMsg = "Der er problemer med højre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen. Hvis du ikke har en ny printerpatron ved hånden, når udskriftskvaliteten bliver for ringe, kan du tage printerpatronen ud og udskrive ved hjælp af den anden printerpatron alene. Printeren udskriver alle dokumenter i gråtoneskala, når kun den tilbageværende printerpatron anvendes.";
RightCartridgeErrorShortMsg = "Der er problemer med højre printerpatron. Sådan løses problemet:\n1. Tag printerpatronen ud.\n2. Sæt printerpatronen i igen.\nHvis problemet opstår igen, udskiftes printerpatronen.";
RightCartridgeErrorName = "Problemer med højre printerpatron";

RightCartridgeExpiredTitle = "Patron er udløbet - Højre";
RightCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Højre.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

RightCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Højre";
RightCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

RightCartridgeLowTitle = "Patron er ved at være tom - Højre";
RightCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

RightCartridgeOutTitle = "Patron er ude - højre";
RightCartridgeOutMsg = "Sæt en ny HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

LaserjetDeviceBlackCartridgeMissingName = "Sort tonerpatron mangler";
LaserjetDeviceBlackCartridgeMissingTitle = "Sort kassette mangler";
LaserjetDeviceBlackCartridgeMissingMsg = "Installer sort tonerpatron for at fortsætte udskrivning.";

LaserjetDeviceCyanCartridgeMissingName = "Cyan tonerpatron mangler";
LaserjetDeviceCyanCartridgeMissingTitle = "Cyan kassette mangler";
LaserjetDeviceCyanCartridgeMissingMsg = "Installer cyan tonerpatron for at fortsætte udskrivning.";

LaserjetDeviceMagentaCartridgeMissingName = "Magenta tonerpatron mangler";
LaserjetDeviceMagentaCartridgeMissingTitle = "Magenta kassette mangler";
LaserjetDeviceMagentaCartridgeMissingMsg = "Installer magenta tonerpatron for at fortsætte udskrivning.";

LaserjetDeviceYellowCartridgeMissingName = "Gul tonerpatron mangler";
LaserjetDeviceYellowCartridgeMissingTitle = "Gul kassette mangler";
LaserjetDeviceYellowCartridgeMissingMsg = "Installer gul tonerpatron for at fortsætte udskrivning.";

LaserjetDeviceFuserKitMissingName = "Fikseringsenhedssæt mangler";
LaserjetDeviceFuserKitMissingTitle = "Fikseringsenhedssæt mangler";
LaserjetDeviceFuserKitMissingMsg = "Fikseringsenhedssættet skal installeres for at fortsætte udskrivningen.";

LaserjetDeviceImageDrumMissingTitle = "Billeddannende tromle mangler";
LaserjetDeviceImageDrumMissingMsg = "Installer den billeddannende tromle for at fortsætte med udskrivningen.";

SuppliesStatusAuthentic = "Originalt HP-tilbehør";
SuppliesStatusClone = "Klonchip fra en anden producent end HP";
SuppliesStatusRefilled = "Ikke genopfyldt med HP-blæk";
SuppliesStatusUnauthorized = "Ugyldig";
SuppliesStatusGood = "God";
SuppliesStatusMissing = "Mangler";
SuppliesStatusMisinstalled = "Isat forkert";
SuppliesStatusIncorrect = "Forkert";
SuppliesStatusError = "Udskiftning påkrævet";
SuppliesStatusUnknown = "Ukendt";
SuppliesStatusLow = "Lav";
SuppliesStatusOut = "Tom";
SupplyLevelVeryLow = "Meget lav";
SupplyAuthStateUsed = "Brugt";
SupplyAuthStateUnsupported = "Ikke understøttet";
SupplyAuthStateNonHP = "Ikke-HP";
SupplyAuthStateIncompatible = "Inkompatibel";
SuppliesStatusSubscriptionConsumableTemporaryUsageAllowed = "Instant ink";
SuppliesStatusSehoAtInsertion = "Tom patron";

// Ink strings
SuppliesStatusBothCartridgeName = "Begge";
SuppliesStatusBothCartridgesMissing = "Begge blækpatroner mangler";

InkStatusNearExpiration = "Patron er ved at være udløbet";
InkStatusIncorrect = "Patron er forkert";
InkStatusError = "Patron er fejlbehæftet";
InkStatusLow = "Patron er ved at være tom";
InkStatusOut = "Patron er ude";
InkStatusExpired = "Patron er udløbet";
InkStatusNonHP = "Patronen er fra en anden leverandør";
InkStatusPreviouslyUsed = "Patron har været brugt før";
InkStatusDepleted = "Brugt, Genopfyldt, Falsk";
InkStatusMissing = "Fejl i blæktilførsel";
InkStatusVeryLow = "Meget lavt blækniveau";

InkStatusUpgradableSupply = "Opgraderingspatron";
InkStatusSupplyUpgradeSuccess = "Opgradering gennemført";
InkStatusSupplyUpgradeFailed = "Opgradering ikke gennemført";

CartridgeStatusWrongSlot = "Patron er installeret i den forkerte åbning";
CartridgeStatusMissing = "Patron mangler";
TonerMissingName = "Blækpatron mangler";
DrumMissingName = "Tromle mangler";
CartridgeStatusIncorrect = "Patron er forkert";
CartridgeStatusIncompatible = "Patron er ikke kompatibel";
CartridgeStatusError = "Patron er fejlbehæftet";
CartridgeStatusLow = "Patron er ved at være tom";
CartridgeStatusOut = "Patron er ude";
CartridgeStatusExpired = "Patron er udløbet";
CartridgeStatusNonHP = "Patronen er fra en anden leverandør";
CartridgeStatusPreviouslyUsed = "Patron har været brugt før";
CartridgeStatusDepleted = "Patron er tom";
CartridgeStatusProtected = "Patronen er beskyttet";
DrumStatusProtectedName = "Tromle er beskyttet";
CartridgeIsEmpty = "Blækpatronen er tom";
CartridgeEmptyNotDetected = "Tom tilstand er ikke registreret";
CartridgePossibleRefill = "Mulig genopfyldning";
CartridgeStatusUnauthorized = "Uautoriseret patron";

InkSensorFailure = "Blæksensorfejl";

CDopenTitle = "Cd/dvd-bakke er åben";
CDopenMsg = "Luk cd/dvd-bakken, så der kan udskrives fra hovedbakken.";

CDclosedTitle = "Cd/dvd-bakken er lukket";
CDclosedMsg = "Åbn cd/dvd-bakken for at printe på cd.";

DeviceResumeButtonTitle = "Genoptag";

PrintheadStatusMissing = "Printhoved mangler";
PrintheadStatusMisinstalled = "Printhoved er defekt";
PrintheadStatusIncorrect = "Printhoved kan ikke bruges i denne printer";
PrintheadStatusError = "Der er fejl på printhovedet";

IsmFullName = "ISM er fuld";
IsmFullTitle = "Blækservicemodul er fuldt";
IsmFullMsg = "Udskift omgående blækservicemodulet.";

OnePenDeviceCartridgeMissingName = "Patron mangler";
OnePenDeviceCartridgeMissingTitle = "Printpatron mangler";
OnePenDeviceCartridgeMissingMsg = "Printpatronen blev ikke registreret af printeren, fordi den er installeret forkert eller mangler. Hvis du har installeret en printpatron for nylig, kan du tjekke, om du har fjernet den beskyttende film over patronens dyser.";

OnePenDeviceCartridgeMisinstalledName = "Patron installeret forkert";
OnePenDeviceCartridgeMisinstalledTitle = "Printpatron er installeret forkert";
OnePenDeviceCartridgeMisinstalledMsg = "Der er et problem med printpatronen. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

OnePenDeviceCartridgeIncorrectName = "Forkert printpatron";
OnePenDeviceCartridgeIncorrectTitle = "Forkert printpatron";
OnePenDeviceCartridgeIncorrectMsg = "Der er et problem med printpatronen. Den installerede printpatron er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilken patron der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

OnePenDeviceCartridgeErrorName = "Problem med patron";
OnePenDeviceCartridgeErrorTitle = "Der er et problem med printpatronen";
OnePenDeviceCartridgeErrorMsg = "Der er et problem med printpatronen. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceBlackCartridgeMissingName = "Sort patron mangler";
SeparatePenDeviceBlackCartridgeMissingTitle = "Sort printpatron mangler";
SeparatePenDeviceBlackCartridgeMissingMsg = "Den sorte printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceBlackCartridgeMisinstalledName = "Sort patron er installeret forkert";
SeparatePenDeviceBlackCartridgeMisinstalledTitle = "Sort printpatron er installeret forkert";
SeparatePenDeviceBlackCartridgeMisinstalledMsg = "Der er et problem med den sorte printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceBlackCartridgeIncorrectName = "Sort patron er forkert";
SeparatePenDeviceBlackCartridgeIncorrectTitle = "Sort printpatron er forkert";
SeparatePenDeviceBlackCartridgeIncorrectMsg = "Der er et problem med den sorte printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceBlackCartridgeErrorName = "Problem med sort patron";
SeparatePenDeviceBlackCartridgeErrorTitle = "Problem med sort printpatron";
SeparatePenDeviceBlackCartridgeErrorMsg = "Der er et problem med den sorte printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceBlackCartridgeLowTitle = "Kun lidt blæk i sort printpatron";
SeparatePenDeviceBlackCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceBlackCartridgeOutTitle = "Udskift tom sort printpatron.";
SeparatePenDeviceBlackCartridgeOutMsg = "Sæt en ny sort HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDeviceBlackCartridgeExpiredTitle = "Patron er udløbet - Sort";
SeparatePenDeviceBlackCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Sort.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

SeparatePenDeviceBlackCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Sort";
SeparatePenDeviceBlackCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

SeparatePenDeviceCyanCartridgeMissingName = "Cyan patron mangler";
SeparatePenDeviceCyanCartridgeMissingTitle = "Cyan printpatron mangler";
SeparatePenDeviceCyanCartridgeMissingMsg = "Cyan printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceCyanCartridgeMisinstalledName = "Cyan patron er installeret forkert";
SeparatePenDeviceCyanCartridgeMisinstalledTitle = "Cyan printpatron er installeret forkert";
SeparatePenDeviceCyanCartridgeMisinstalledMsg = "Der er et problem med cyan printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceCyanCartridgeIncorrectName = "Cyan patron er forkert";
SeparatePenDeviceCyanCartridgeIncorrectTitle = "Cyan printpatron er forkert";
SeparatePenDeviceCyanCartridgeIncorrectMsg = "Der er et problem med cyan printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceCyanCartridgeErrorName = "Problem med cyan patron";
SeparatePenDeviceCyanCartridgeErrorTitle = "Problem med cyan printpatron";
SeparatePenDeviceCyanCartridgeErrorMsg = "Der er et problem med cyan printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceCyanCartridgeLowTitle = "Kun lidt blæk i cyan printpatron.";
SeparatePenDeviceCyanCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceCyanCartridgeOutTitle = "Udskift tom cyan printpatron.";
SeparatePenDeviceCyanCartridgeOutMsg = "Sæt en ny cyan HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDeviceCyanCartridgeExpiredTitle = "Patron er udløbet - Cyan";
SeparatePenDeviceCyanCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Cyan.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

SeparatePenDeviceCyanCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Cyan";
SeparatePenDeviceCyanCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

SeparatePenDeviceMagentaCartridgeMissingName = "Magenta patron mangler";
SeparatePenDeviceMagentaCartridgeMissingTitle = "Magenta printpatron mangler";
SeparatePenDeviceMagentaCartridgeMissingMsg = "Magenta printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceMagentaCartridgeMisinstalledName = "Magenta patron er installeret forkert";
SeparatePenDeviceMagentaCartridgeMisinstalledTitle = "Magenta printpatron er installeret forkert";
SeparatePenDeviceMagentaCartridgeMisinstalledMsg = "Der er et problem med magenta printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceMagentaCartridgeIncorrectName = "Magenta patron er forkert";
SeparatePenDeviceMagentaCartridgeIncorrectTitle = "Magenta printpatron er forkert";
SeparatePenDeviceMagentaCartridgeIncorrectMsg = "Der er et problem med magenta printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceMagentaCartridgeErrorName = "Problem med magenta patron";
SeparatePenDeviceMagentaCartridgeErrorTitle = "Problem med magenta printpatron";
SeparatePenDeviceMagentaCartridgeErrorMsg = "Der er et problem med magenta printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceMagentaCartridgeLowTitle = "Kun lidt blæk i magenta printpatron.";
SeparatePenDeviceMagentaCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceMagentaCartridgeOutTitle = "Udskift tom magenta printpatron.";
SeparatePenDeviceMagentaCartridgeOutMsg = "Sæt en ny magenta HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDeviceMagentaCartridgeExpiredTitle = "Patron er udløbet - Magenta";
SeparatePenDeviceMagentaCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Magenta.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

SeparatePenDeviceMagentaCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Magenta";
SeparatePenDeviceMagentaCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

SeparatePenDeviceYellowCartridgeMissingName = "Gul patron mangler";
SeparatePenDeviceYellowCartridgeMissingTitle = "Gul printpatron mangler";
SeparatePenDeviceYellowCartridgeMissingMsg = "Den gule printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceYellowCartridgeMisinstalledName = "Gul patron er installeret forkert";
SeparatePenDeviceYellowCartridgeMisinstalledTitle = "Gul printpatron er installeret forkert";
SeparatePenDeviceYellowCartridgeMisinstalledMsg = "Der er et problem med den gule printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceYellowCartridgeIncorrectName = "Gul patron er forkert";
SeparatePenDeviceYellowCartridgeIncorrectTitle = "Gul printpatron er forkert";
SeparatePenDeviceYellowCartridgeIncorrectMsg = "Der er et problem med den gule printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceYellowCartridgeErrorName = "Problem med gul patron";
SeparatePenDeviceYellowCartridgeErrorTitle = "Problem med gul printpatron";
SeparatePenDeviceYellowCartridgeErrorMsg = "Der er et problem med den gule printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceYellowCartridgeLowTitle = "Kun lidt blæk i gul printpatron.";
SeparatePenDeviceYellowCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceYellowCartridgeOutTitle = "Udskift tom gul printpatron.";
SeparatePenDeviceYellowCartridgeOutMsg = "Sæt en ny gul HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDeviceYellowCartridgeExpiredTitle = "Patron er udløbet - Gul";
SeparatePenDeviceYellowCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Gul.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

SeparatePenDeviceYellowCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Gul";
SeparatePenDeviceYellowCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

SeparatePenDeviceLightCyanCartridgeMissingName = "Lys cyan patron mangler";
SeparatePenDeviceLightCyanCartridgeMissingTitle = "Lys cyan printpatron mangler";
SeparatePenDeviceLightCyanCartridgeMissingMsg = "Lys cyan printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceLightCyanCartridgeMisinstalledName = "Lys cyan patron er installeret forkert";
SeparatePenDeviceLightCyanCartridgeMisinstalledTitle = "Lys cyan printpatron er installeret forkert";
SeparatePenDeviceLightCyanCartridgeMisinstalledMsg = "Der er et problem med lys cyan printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceLightCyanCartridgeIncorrectName = "Lys cyan patron er installeret forkert";
SeparatePenDeviceLightCyanCartridgeIncorrectTitle = "Lys cyan printpatron er installeret forkert";
SeparatePenDeviceLightCyanCartridgeIncorrectMsg = "Der er et problem med lys cyan printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceLightCyanCartridgeErrorName = "Problem med lys cyan patron";
SeparatePenDeviceLightCyanCartridgeErrorTitle = "Problem med lys cyan printpatron";
SeparatePenDeviceLightCyanCartridgeErrorMsg = "Der er et problem med lys cyan printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceLightCyanCartridgeLowTitle = "Kun lidt blæk i lys cyan printpatron.";
SeparatePenDeviceLightCyanCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceLightCyanCartridgeOutTitle = "Udskift tom lys cyan printpatron.";
SeparatePenDeviceLightCyanCartridgeOutMsg = "Sæt en ny lys cyan HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDeviceLightCyanCartridgeExpiredTitle = "Patron er udløbet - Lys cyan";
SeparatePenDeviceLightCyanCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Lys cyan.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

SeparatePenDeviceLightCyanCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Lys cyan";
SeparatePenDeviceLightCyanCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

SeparatePenDeviceLightMagentaCartridgeMissingName = "Lys magenta patron mangler";
SeparatePenDeviceLightMagentaCartridgeMissingTitle = "Lys magenta printpatron mangler";
SeparatePenDeviceLightMagentaCartridgeMissingMsg = "Lys magenta printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceLightMagentaCartridgeMisinstalledName = "Lys magenta patron er installeret forkert";
SeparatePenDeviceLightMagentaCartridgeMisinstalledTitle = "Lys magenta printpatron er installeret forkert";
SeparatePenDeviceLightMagentaCartridgeMisinstalledMsg = "Der er et problem med lys magenta printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceLightMagentaCartridgeIncorrectName = "Lys magenta patron er forkert";
SeparatePenDeviceLightMagentaCartridgeIncorrectTitle = "Lys magenta printpatron er forkert";
SeparatePenDeviceLightMagentaCartridgeIncorrectMsg = "Der er et problem med lys magenta printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceLightMagentaCartridgeErrorName = "Problem med lys magenta patron";
SeparatePenDeviceLightMagentaCartridgeErrorTitle = "Problem med lys magenta printpatron";
SeparatePenDeviceLightMagentaCartridgeErrorMsg = "Der er et problem med lys magenta printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceLightMagentaCartridgeLowTitle = "Kun lidt blæk i lys magenta printpatron.";
SeparatePenDeviceLightMagentaCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceLightMagentaCartridgeOutTitle = "Udskift tom lys magenta printpatron.";
SeparatePenDeviceLightMagentaCartridgeOutMsg = "Sæt en ny lys magenta HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDeviceLightMagentaCartridgeExpiredTitle = "Patron er udløbet - Lys magenta";
SeparatePenDeviceLightMagentaCartridgeExpiredMsg = "Følgende printpatron har overskredet udløbsdatoen: Lys magenta.\nTag den udløbne patron ud, eller erstat den, før du lukker advarselsmeddelelsen, eller klik på OK for at fortsætte udskrivningen med den udløbne printpatron.\nHP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med udløbe printpatroner.\nPrinterservice eller -reparation, der skyldes brug af udløbne printpatroner, er ikke dækket af garantien.";

SeparatePenDeviceLightMagentaCartridgeNonHPTitle = "Patronen er fra en anden leverandør - Lys magenta";
SeparatePenDeviceLightMagentaCartridgeNonHPMsg = "HP kan ikke garantere for kvaliteten eller pålideligheden i forbindelse med forbrugsvarer fra andre leverandører. Printerservice eller -reparation, der skyldes brug af forbrugsvarer fra andre leverandører, er ikke dækket af garantien.\nHvis du mener, du har købt en original HP-printpatron, kan du besøge www.hp.com/go/anticounterfeit.\nOriginale HP-forbrugsvarer er designet og testet sammen med HP-printere, så du får optimale udskrifter hver gang.";

SeparatePenDeviceMatteBlackCartridgeMissingTitle = "Mat sort printpatron mangler";
SeparatePenDeviceMatteBlackCartridgeMissingMsg = "Mat sort printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceMatteBlackCartridgeMisinstalledTitle = "Mat sort printpatron er installeret forkert";
SeparatePenDeviceMatteBlackCartridgeMisinstalledMsg = "Der er et problem med mat sort printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceMatteBlackCartridgeIncorrectTitle = "Mat sort printpatron er installeret forkert";
SeparatePenDeviceMatteBlackCartridgeIncorrectMsg = "Der er et problem med mat sort printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceMatteBlackCartridgeErrorTitle = "Problem med mat sort printpatron";
SeparatePenDeviceMatteBlackCartridgeErrorMsg = "Der er et problem med mat sort printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceMatteBlackCartridgeLowTitle = "Kun lidt blæk i mat sort printpatron.";
SeparatePenDeviceMatteBlackCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceMatteBlackCartridgeOutTitle = "Udskift tom mat sort printpatron.";
SeparatePenDeviceMatteBlackCartridgeOutMsg = "Sæt en ny mat sort HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDevicePhotoBlackCartridgeMissingTitle = "Foto sort printpatron mangler";
SeparatePenDevicePhotoBlackCartridgeMissingMsg = "Foto sort printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDevicePhotoBlackCartridgeMisinstalledTitle = "Foto sort printpatron er installeret forkert";
SeparatePenDevicePhotoBlackCartridgeMisinstalledMsg = "Der er et problem med foto sort printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDevicePhotoBlackCartridgeIncorrectTitle = "Foto sort printpatron er forkert";
SeparatePenDevicePhotoBlackCartridgeIncorrectMsg = "Der er et problem med foto sort printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDevicePhotoBlackCartridgeErrorTitle = "Problem med foto sort printpatron";
SeparatePenDevicePhotoBlackCartridgeErrorMsg = "Der er et problem med foto sort printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDevicePhotoBlackCartridgeLowTitle = "Kun lidt blæk i foto sort printpatron.";
SeparatePenDevicePhotoBlackCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDevicePhotoBlackCartridgeOutTitle = "Udskift den tomme foto sort printpatron.";
SeparatePenDevicePhotoBlackCartridgeOutMsg = "Sæt en ny foto sort HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

SeparatePenDeviceLightGrayCartridgeMissingTitle = "Lys grå printpatron mangler";
SeparatePenDeviceLightGrayCartridgeMissingMsg = "Lys grå printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler.";

SeparatePenDeviceLightGrayCartridgeMisinstalledTitle = "Lys grå printpatron er installeret forkert";
SeparatePenDeviceLightGrayCartridgeMisinstalledMsg = "Der er et problem med lys grå printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceLightGrayCartridgeIncorrectTitle = "Lys grå patron er forkert";
SeparatePenDeviceLightGrayCartridgeIncorrectMsg = "Der er et problem med lys grå printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

SeparatePenDeviceLightGrayCartridgeErrorTitle = "Problem med lys grå printpatron";
SeparatePenDeviceLightGrayCartridgeErrorMsg = "Der er et problem med lys grå printpatron. Du løser problemet på følgende måde:\n1. Tag printpatronen ud.\n2. Sæt den i igen.\nSæt en ny patron i, hvis problemet fortsætter.";

SeparatePenDeviceLightGrayCartridgeLowTitle = "Kun lidt blæk i lys grå printpatron.";
SeparatePenDeviceLightGrayCartridgeLowMsg = "Printpatronen skal snart udskiftes. Når patronen er tom, kan printeren ikke udskrive, før der sættes en ny patron i.";

SeparatePenDeviceLightGrayCartridgeOutTitle = "Udskift tom lys grå printpatron.";
SeparatePenDeviceLightGrayCartridgeOutMsg = "Sæt en ny lys grå HP-patron i. Printeren kan først udskrive, når patronen er udskiftet.";

//print heads
SeparatePenDeviceBlackYellowPrintHeadMissingTitle = "Installer sort og gult printhoved";
SeparatePenDeviceBlackYellowPrintHeadMissingMsg = "Installer et sort og gult HP-printhoved.\nEnten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceCyanMagentaPrintHeadMissingTitle = "Installer magenta og cyan printhoved";
SeparatePenDeviceCyanMagentaPrintHeadMissingMsg = "Installer et magenta og cyan HP-printhoved.\nEnten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceBlackPrintHeadMissingTitle = "Installer sort printhoved";
SeparatePenDeviceBlackPrintHeadMissingMsg = "Installer et sort HP-printhoved.\nEnten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceCyanPrintHeadMissingTitle = "Installer cyan printhoved";
SeparatePenDeviceCyanPrintHeadMissingMsg = "Installer et cyan HP-printhoved.\nEnten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceMagentaPrintHeadMissingTitle = "Installer magenta printhoved";
SeparatePenDeviceMagentaPrintHeadMissingMsg = "Installer et magenta HP-printhoved.\nEnten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceYellowPrintHeadMissingTitle = "Installer gult printhoved";
SeparatePenDeviceYellowPrintHeadMissingMsg = "Installer et gult HP-printhoved.\nEnten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceMagentaYellowPrintHeadMissingTitle = "Installer magenta og gult printhoved";
SeparatePenDeviceMagentaYellowPrintHeadMissingMsg = "Installer et magenta og gult HP-printhoved. Enten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceMatteBlackCyanPrintHeadMissingTitle = "Installer mat sort og cyan printhoved";
SeparatePenDeviceMatteBlackCyanPrintHeadMissingMsg = "Installer et mat sort og cyan HP-printhoved. Enten mangler det, eller også er det installeret forkert.";

SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingTitle = "Installer lys magenta og lys cyan printhoved";
SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingMsg = "Installer et lys magenta og lys cyan HP-printhoved. Enten mangler det, eller også er det installeret forkert.";

SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingTitle = "Installer foto sort og lys grå printhoved";
SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingMsg = "Installer et foto sort og lys grå HP-printhoved. Enten mangler det, eller også er det installeret forkert.";

MissingSmartChipColorSupply = "10.10.%@ hukommelsesfejl";
MissingSmartChipMonoSupply = "Hukommelsesfejl";
BadDataFromCartridgeColorSupply = "10.00.%@ Hukommelsesfejl";
BadDataFromCartridgeMonoSupply = "Hukommelsesadvarsel";

BlackCartridgeIncorrectTitle = "Forkert printpatron";
ColorCartridgeIncorrectMsg = "Der er et problem med farveprintpatronen. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";
PhotoCartridgeMissingTitle = "Foto printpatron mangler";

BlackCartridgeMissingTitle = "Sort printpatron mangler";
BlackCartridgeMissingMsg = "Den sorte printpatron blev ikke registreret af printeren, fordi den er installeret forkert eller mangler. Printeren kan udskrive med en enkelt patron, men farverne og udskriftshastigheden påvirkes. Hvis du har installeret en printpatron for nylig, kan du tjekke, om du har fjernet den beskyttende film over patronens dyser.";
PhotoCartridgeIncorrectTitle = "Forkert printpatron";
PhotoCartridgeMissingMsg = "Foto printpatronen blev ikke registreret af printeren, fordi den er installeret forkert eller mangler. Printeren kan udskrive med en enkelt patron, men farverne og udskriftshastigheden påvirkes. Hvis du har installeret en printpatron for nylig, kan du tjekke, om du har fjernet den beskyttende film på patronens dyser.";
PhotoCartridgeIncorrectMsg = "Der er et problem med foto printpatronen. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";

BlackCartridgeIncorrectMsg = "Der er et problem med den sorte printpatron. Mindst én af de installerede printpatroner er ikke beregnet til denne printer. Du finder flere oplysninger om, hvilke patroner der kan bruges i printeren, i skærmbilledet \"$SupplyInfoTask$\".";
ColorCartridgeIncorrectTitle = "Forkert printpatron";

//StatusAlert.nib
AlertWindowTitle = "Printerstatus";
ErrorConditionsTitle = "Følgende fejltilstande er blevet fundet på printeren:";
ExplanationTitle = "Vælg fejlen på listen for at få en forklaring eller en mulig løsning.";
AlertButtonOk = "OK";

InputTrayOverLoadedName = "Problem med papirbakke";
NeedsEnrollmentName = "Blækpatronen skal registreres";

InkCartridgesDepletedName = "Blækpatroner opbrugt";
CartridgesDepletedName = "Patronerne er tomme";
ReplaceTonerOutName = "Udskift patronen";
ReplaceDrumOutName = "Udskift tromle";


